/* Date de l'événement : */
"Date :" = "Date";

/* Impossible de lire l'URL: \(fileURL), Erreur: */
"Failed reading from URL: \(fileURL), Error: " = "Impossible de lire l'URL : \(fileURL), Erreur:";

/* Chronologie */
"Timeline" = "Chronologie";

/* erreur d'écriture */
"Writing error" = "Erreur d'écriture";

/* to */
"to" = "à";

